/* Confirm delete button */
"CONFIRM_DELETE" = "Удалить минуя Корзину";

/* Confirm multiple file deletion */
"CONFIRM_DELETE_MULTIPLE" = "Вы уверены, что хотите удалить %d элементов минуя Корзину?";

/* Confirm single file deletion (with name) */
"CONFIRM_DELETE_SINGLE" = "Вы уверены, что хотите удалить “%@” минуя Корзину?";

/* Deny deletion button */
"DENY_DELETE" = "Не удалять";

/* Deletion info (plural) */
"INFO_MULTIPLE" = "Выбранные вами объекты не будут перемещены в Корзину, а удалены немедленно.";

/* Deletion info (singular) */
"INFO_SINGLE" = "Выбранный вами объект не будет перемещен в Корзину, а удален немедленно.";

